/* XMSG: message */
"errDescr_MobilePlaceController_InvalidEmailAddress" = "Endereço de e-mail inválido";

/* XMSG: message */
"errDescr_MobilePlaceController_InvalidResponseData" = "Dados de resposta inválidos";

